[
    {
        "quote": "Digital detox is not about disconnecting, but reconnecting.",
        "author": "Anonymous"
    },
    {
        "quote": "Almost everything will work again if you unplug it for a few minutes, including you.",
        "author": "Anne Lamott"
    },
    {
        "quote": "You don’t have to disconnect from the world, just from the noise.",
        "author": "Anonymous"
    },
    {
        "quote": "Clarity comes when the screens go dark.",
        "author": "Anonymous"
    },
    {
        "quote": "Technology is a useful servant but a dangerous master.",
        "author": "Christian Lous Lange"
    },
    {
        "quote": "The best productivity hack is still a good night’s sleep.",
        "author": "Anonymous"
    },
    {
        "quote": "Focus is the new IQ.",
        "author": "Cal Newport"
    },
    {
        "quote": "Your attention is your most valuable currency.",
        "author": "Anonymous"
    },
    {
        "quote": "Detox your mind by decluttering your digital life.",
        "author": "Anonymous"
    },
    {
        "quote": "Productivity is never an accident. It is always the result of a commitment to excellence, intelligent planning, and focused effort.",
        "author": "Paul J. Meyer"
    },
    {
        "quote": "Almost everything distracting you is less important than you think.",
        "author": "Anonymous"
    },
    {
        "quote": "The price of productivity is the courage to say no.",
        "author": "Anonymous"
    },
    {
        "quote": "Do not disturb is a productivity superpower.",
        "author": "Anonymous"
    },
    {
        "quote": "The more you check your phone, the less you check in with yourself.",
        "author": "Anonymous"
    },
    {
        "quote": "Simplicity is the ultimate sophistication.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "Time is what we want most, but what we use worst.",
        "author": "William Penn"
    },
    {
        "quote": "Your phone should serve you, not enslave you.",
        "author": "Anonymous"
    },
    {
        "quote": "The ability to focus is a competitive advantage.",
        "author": "Anonymous"
    },
    {
        "quote": "Don’t confuse being busy with being productive.",
        "author": "Anonymous"
    },
    {
        "quote": "Sometimes the most productive thing you can do is rest.",
        "author": "Mark Black"
    },
    {
        "quote": "Disconnect to reconnect with what matters.",
        "author": "Anonymous"
    },
    {
        "quote": "Beware the barrenness of a busy life.",
        "author": "Socrates"
    },
    {
        "quote": "Productivity is being able to do things that you were never able to do before.",
        "author": "Franz Kafka"
    },
    {
        "quote": "Your attention is being mined. Guard it fiercely.",
        "author": "Anonymous"
    },
    {
        "quote": "The key is not to prioritize what’s on your schedule, but to schedule your priorities.",
        "author": "Stephen Covey"
    },
    {
        "quote": "Digital detox is a gift of presence to yourself and others.",
        "author": "Anonymous"
    },
    {
        "quote": "Focus on being productive instead of busy.",
        "author": "Tim Ferriss"
    },
    {
        "quote": "Almost all creativity requires purposeful un-plugging.",
        "author": "Anonymous"
    },
    {
        "quote": "The shorter way to do many things is to only do one thing at a time.",
        "author": "Mozart"
    },
    {
        "quote": "Your phone is a tool, not a tether.",
        "author": "Anonymous"
    },
    {
        "quote": "The future depends on what you do today.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "Silence is sometimes the best productivity hack.",
        "author": "Anonymous"
    },
    {
        "quote": "Don’t get so busy making a living that you forget to make a life.",
        "author": "Dolly Parton"
    },
    {
        "quote": "The best way to get something done is to begin.",
        "author": "Anonymous"
    },
    {
        "quote": "Digital detox is not deprivation, it’s liberation.",
        "author": "Anonymous"
    },
    {
        "quote": "Lost time is never found again.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "The art of being wise is knowing what to overlook.",
        "author": "William James"
    },
    {
        "quote": "Your brain is not designed for constant notifications.",
        "author": "Anonymous"
    },
    {
        "quote": "Concentration is the secret of strength.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Technology should enhance life, not consume it.",
        "author": "Anonymous"
    },
    {
        "quote": "The way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "quote": "Digital detox is a reset button for your mind.",
        "author": "Anonymous"
    },
    {
        "quote": "Productivity is less about time management and more about mind management.",
        "author": "Anonymous"
    },
    {
        "quote": "The ability to simplify means to eliminate the unnecessary so that the necessary may speak.",
        "author": "Hans Hofmann"
    },
    {
        "quote": "Your best ideas rarely come when you’re scrolling.",
        "author": "Anonymous"
    },
    {
        "quote": "Don’t watch the clock; do what it does. Keep going.",
        "author": "Sam Levenson"
    },
    {
        "quote": "The more you subtract, the more you add to your life.",
        "author": "Anonymous"
    },
    {
        "quote": "Focus is the art of knowing what to ignore.",
        "author": "Anonymous"
    },
    {
        "quote": "Digital detox is self-care in the modern age.",
        "author": "Anonymous"
    },
    {
        "quote": "The successful warrior is the average man, with laser-like focus.",
        "author": "Bruce Lee"
    },
    {
        "quote": "Your phone steals your mornings if you let it.",
        "author": "Anonymous"
    },
    {
        "quote": "Don’t confuse motion with progress.",
        "author": "Anonymous"
    },
    {
        "quote": "The greatest wealth is to live content with little.",
        "author": "Plato"
    },
    {
        "quote": "Digital detox is not about less life, but more real life.",
        "author": "Anonymous"
    },
    {
        "quote": "Productivity is never about doing more things, but doing the right things.",
        "author": "Anonymous"
    },
    {
        "quote": "The best way to focus is to remove distractions, not add willpower.",
        "author": "Anonymous"
    },
    {
        "quote": "Happiness is not having what you want. It is wanting what you have.",
        "author": "Anonymous"
    },
    {
        "quote": "Your attention is the battlefield of the 21st century.",
        "author": "Anonymous"
    },
    {
        "quote": "Don’t let your phone be the first thing you touch in the morning.",
        "author": "Anonymous"
    },
    {
        "quote": "The key to productivity is to do less, better.",
        "author": "Anonymous"
    },
    {
        "quote": "Digital detox is a vacation for your brain.",
        "author": "Anonymous"
    },
    {
        "quote": "The secret of getting ahead is getting started.",
        "author": "Mark Twain"
    },
    {
        "quote": "Your focus determines your reality.",
        "author": "George Lucas"
    },
    {
        "quote": "Don’t drown in information, starve for wisdom.",
        "author": "Anonymous"
    },
    {
        "quote": "The best productivity system is the one you actually use.",
        "author": "Anonymous"
    },
    {
        "quote": "Digital detox is a way of reclaiming your time.",
        "author": "Anonymous"
    },
    {
        "quote": "The man who moves a mountain begins by carrying away small stones.",
        "author": "Confucius"
    },
    {
        "quote": "Your phone is not your life; it’s just a device.",
        "author": "Anonymous"
    },
    {
        "quote": "Don’t confuse activity with achievement.",
        "author": "John Wooden"
    },
    {
        "quote": "Digital detox is not about losing connection, but gaining perspective.",
        "author": "Anonymous"
    },
    {
        "quote": "The key to productivity is focus, not frenzy.",
        "author": "Anonymous"
    }
]
